INSERT INTO solution_hints (
  id
	,original_themes_id
	,solution_hint
  ,deleted_at
	,created_at, created_user_id, updated_at,updated_user_id
) VALUES (
  '2c53aeff-0452-2ed9-1207-141efbd967d0'
  ,'6c43aeff-0452-23d9-1007-141efbd977c2'
  ,'日々の仕事に小さな楽しみを見出す「マインドセットチェンジ」メッセージ'
  ,null
  ,'2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2','2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2'
),(
  '2c53aeff-0452-2ed9-1207-141efbd967d1'
  ,'6c43aeff-0452-23d9-1007-141efbd977c2'
  ,'仕事の成果をビジュアル化し、達成感を感じられる「達成メーター」'
  ,null
  ,'2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2','2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2'
),(
  '2c53aeff-0452-2ed9-1207-141efbd967d2'
  ,'6c43aeff-0452-23d9-1007-141efbd977c2'
  ,'ワークライフバランスを管理し、疲れを防ぐ「休憩リマインダー」'
  ,null
  ,'2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2','2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2'
),(
  '2c53aeff-0452-2ed9-1207-141efbd967d3'
  ,'8c53aeff-0452-23d9-1007-141efbd977c3'
  ,'短いチャレンジを選んで気軽に実践できる「デイリーチャレンジ」機能'
  ,null
  ,'2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2','2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2'
),(
  '2c53aeff-0452-2ed9-1207-141efbd967d4'
  ,'8c53aeff-0452-23d9-1007-141efbd977c3'
  ,'気候変動に関するニュースを日常に役立つ内容でまとめた「ライトニュース」機能'
  ,null
  ,'2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2','2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2'
),(
  '2c53aeff-0452-2ed9-1207-141efbd967d5'
  ,'8c53aeff-0452-23d9-1007-141efbd977c3'
  ,'家族や友人とスコアを競える「チームエコチャレンジ」機能で、日常会話をエコに'
  ,null
  ,'2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2','2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2'
),(
  '2c53aeff-0452-2ed9-1207-141efbd967d6'
  ,'8c53aeff-0452-23d9-1007-141efbd977c4'
  ,'買った服の管理やリサイクル状況を把握するデジタルクローゼット'
  ,null
  ,'2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2','2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2'
),(
  '2c53aeff-0452-2ed9-1207-141efbd967d7'
  ,'8c53aeff-0452-23d9-1007-141efbd977c4'
  ,'古着やサステナブルなブランドの情報を提供する「エコファッションガイド」機能'
  ,null
  ,'2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2','2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2'
),(
  '2c53aeff-0452-2ed9-1207-141efbd967d8'
  ,'8c53aeff-0452-23d9-1007-141efbd977c4'
  ,'使用頻度や手持ちの服に基づく着回し提案'
  ,null
  ,'2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2','2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2'
);
