INSERT INTO original_themes (
	id
	,original_theme_status_id
  ,domain
  ,theme
  ,user_problem
  ,user_story
  ,target_user_group
  ,deleted_at
	,created_at, created_user_id, updated_at,updated_user_id
) VALUES (
  '6c43aeff-0452-23d9-1007-141efbd977c2'
  ,'8c53aeff-0452-23d9-1007-141efbd977c2'
  ,'メンタルヘルス・ワークライフバランス'
  ,'「働き甲斐」向上アプリ'
  ,'仕事が楽しくない、やりがいが感じられないと悩む人が多い'
  ,'ある企業で働く若手社員が、職場でのモヤモヤを感じており、もっと楽しくやりがいを感じられる働き方を模索している'
  ,'20代〜40代の会社員、特にやりがいを求めている人'
  ,null
  ,'2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2','2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2'
),(
  '8c53aeff-0452-23d9-1007-141efbd977c3'
  ,'8c53aeff-0452-23d9-1007-141efbd977c2'
  ,'気候変動 × 友人や家族とのコミュニケーション'
  ,'気候変動について家族や友人と気軽に話せる、エコアクションチャレンジアプリ'
  ,'気候変動について学びたいが、堅苦しく感じる。また、家族や友人とのコミュニケーションで話題にするきっかけが少ない。'
  ,'日常会話の延長で気候変動に関する話題を共有し、お互いに小さなエコアクションにチャレンジし合う中で、環境問題を意識するようになる。'
  ,'環境問題に関心があるが、普段は軽い話題を好む20～30代のユーザーとその友人や家族。'
  ,null
  ,'2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2','2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2'
),(
  '8c53aeff-0452-23d9-1007-141efbd977c4'
  ,'8c53aeff-0452-23d9-1007-141efbd977c2'
  ,'ファッション・サステナビリティ'
  ,'責任ある消費を目指すファッション管理アプリ'
  ,'衣類の廃棄や在庫過多の問題を意識しながらも、手軽にファッションを楽しみたいと考えている。服のリサイクルやリユースに関する情報が不足している。'
  ,'ファッション好きな消費者が、責任ある消費を目指すために、リサイクルやリユースに関する情報を手軽に入手できるアプリを利用する。'
  ,'ファッション好きな消費者や若年層で、サステナブルな選択肢を求めている人々。'
  ,null
  ,'2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2','2023-12-18 10:36:50.366','8c53aeff-0452-23d9-1007-141efbd967c2'
)
